/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "使用工具";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "此操作显示一个Growl通知";

/*  AMKeywords localized strings  */
"Choose" = "选择";
"Get" = "得到";

AMName = "显示Growl通知";

/*  AMWarning localized strings  */
